
/* Class = "IBUILabel"; text = "Please enter your email address so we can send you a secure link to reset your password"; ObjectID = "5"; */
"5.text" = "Please enter your email address so we can send you a secure link to reset your password";

/* Class = "IBUILabel"; text = "A link to reset your password has been sent to "; ObjectID = "9"; */
"9.text" = "A link to reset your password has been sent to ";

/* Class = "IBUILabel"; text = "someone@somewhere.com"; ObjectID = "11"; */
"11.text" = "someone@somewhere.com";

/* Class = "IBUIButton"; normalTitle = "Open Mail"; ObjectID = "14"; */
"14.normalTitle" = "Open Mail";

/* Class = "IBUIButton"; normalTitle = "Reset my password"; ObjectID = "kXa-h0-uAY"; */
"kXa-h0-uAY.normalTitle" = "Reset my password";

/* Class = "IBUITextField"; placeholder = "Email"; ObjectID = "lvf-63-iVM"; */
"lvf-63-iVM.placeholder" = "Email";
